export default {
	"categories": [
		{
			"id": 30,
			"title": "Рулонные шторы",
			"images": "/img/калькулятор/рулонные шторы.jpg",
			"views": [
				{
					"title": "На пластиковые окна",
					"images": "/img/калькулятор/рулонные шторы на пластиковые окна.jpg",
					"subcategories": [
						{
							"title": "MINI",
							"images": "/img/калькулятор/рулонные шторы MINI.jpg",
							"hash": "1zk9xiHnJlPkcs1JBdnRMO-b8n4skUbBPHpq2E_5Kd-g",
							"description": "<ul><li>Это открытая система барабана.</li><li>Максимальные размеры составляют для таких жалюзи 1400мм х 2000мм</li><li>Данное изделие доступно в версии с электродвигателем и пультом дистанционного управления</li><li>Подъем и опускание осуществляется с помощью цепи управления</li><li>Фиксация тканевого полотна возможна на любом заданном уровне.</li></ul>",
							"minCalcArea": true
						},
						{
							"id": 31,
							"title": "MINI-ЗЕБРА",
							"images": "/img/калькулятор/рулонные шторы MINI Зебра.jpg",
							"hash": "1XjQCpG_oQHxp_DZ3uqBxDn6sxW1u7D9VktDmuFne9lc",
							"description": "<ul><li>Максимальные размеры составляют для таких жалюзи 1400мм х 2000мм</li><li>Это открытая система барабана.</li><li>Данное изделие доступно в версии с электродвигателем и пультом дистанционного управления</li><li>Подъем и опускание осуществляется с помощью цепи управления</li><li>Фиксация тканевого полотна возможна на любом заданном уровне</li></ul>"
						},
						{
							"title": "UNI 1",
							"hash": "1H0j9yince4bICBlO8Fx8eiFH9sVKWo4_9OhJOLuq6fo",
							"images": "/img/калькулятор/рулонные шторы UNI1.jpg",
							"description": "<ul><li>Это закрытая система барабана</li><li>Форма и глубина штапика не менее 14 мм</li><li>Управляются с помощью цепи</li><li>Данное изделие доступно в версии с электродвигателем и пультом дистанционного управления</li></ul>",
							"minCalcArea": true
						},
						{
							"title": "UNI 2",
							"hash": "1NCF3cO28KyjhpTIB0dwJtecUZJVsr5UER6J3c6Co5Qw",
							"images": "/img/калькулятор/рулонные шторы UNI2.jpg",
							// "images": "/img/subcat-4.png",
							"description": "<ul><li>Это закрытая система барабана</li><li>Предназначены с любой глубиной и формой штапика</li><li>Управляются с помощью цепи</li><li>Данное изделие доступно в версии с электродвигателем и пультом дистанционного управления</li></ul>",
							"minCalcArea": true
						},
						{
							"id": 31,
							"title": "UNI1-ЗЕБРА",
							"hash": "1DuRIbgXUCZTu5e1Przs5up2_IhwsPuU36ZP7WwMxcmI",
							"images": "/img/калькулятор/рулонные шторы UNI1 Зебра.jpg",
							"description": "<ul><li>Это закрытая система барабана</li><li>Форма и глубина штапика не менее 14 мм</li><li>Управляются с помощью цепи</li><li>Данное изделие доступно в версии с электродвигателем и пультом дистанционного управления</li></ul>"
						},
						{
							"id": 31,
							"title": "UNI2-ЗЕБРА",
							"hash": "1d__2C-iRnB6OHPMOEo-FQhqORIev3Q7T2xq3rqsvvWw",
							"images": "/img/калькулятор/рулонные шторы UNI2 Зебра.jpg",
							"description": "<ul><li>Это закрытая система барабана</li><li>Предназначены с любой глубиной и формой штапика</li><li>Управляются с помощью цепи</li><li>Данное изделие доступно в версии с электродвигателем и пультом дистанционного управления</li></ul>"
						},
						{
							"title": "UNI с пружиной",
							"images": "/img/калькулятор/рулонные шторы с пружиной.jpg",
							"hash": "1cx37eSQZRZCftsXh-CCMK590CKl84TeX0ouUoTeU3vE",
							"description": "<ul><li>Управление осуществляется путем ручки, прикрепленной посередине нижней планки и пружинным механизмом, который располагается в намоточной трубе</li><li>Это закрытая система барабана</li></ul>",
							"minCalcArea": true
						}
					]
				},
				{
					"title": "На проём",
					"images": "/img/калькулятор/рулонные шторы на проем окна.jpg",
					"subcategories": [
						{
							"title": "MG",
							"hash": "1d-COq0kal3p6I0BSCzPUOicu91ijEIsuEITfhtH213A",
							"images": "/img/калькулятор/рулонные шторы MG.jpg",
							"description": "<ul><li>Открытая система барабана</li><li>В качестве носителя ткани используется алюминиевая труба D-25мм с клеевой лентой</li><li>Рекомендованная максимальная ширина изделия 1800мм</li></ul>"
						},
						{
							"title": "LVT",
							"hash": "14SJ9wWBSRXAJN3qMPoXTQNs9B8Frrs9GcsY7f0LJ6jo",
							"images": "/img/калькулятор/рулонные шторы lvt.jpg",
							"description": "<ul><li>Усиленная алюминиевая труба специальной конфигурации</li><li>Установить можно как на потолок, так и на стену при помощи специальных кронштейнов</li><li>Возможен короб с тканевой вставкой</li><li>Управление рулонной шторой осуществляется с помощью пластиковой цепочки, расположенной с правой или левой стороны изделия</li></ul>"
						},
						{
							"id": 31,
							"title": "MG-Зебра",
							"images": "/img/калькулятор/рулонные шторы MG Зебра.jpg",
							"description": "ul><li>Открытая система барабана</li><li>В качестве носителя ткани используется алюминиевая труба D-25мм с клеевой лентой</li><li>Рекомендованная максимальная ширина изделия 1800мм</li></ul>",
							"hash": "1qSZH6PtrcZ1VooCywekzihH8Kf_FIUc2h0sp9F2-cZQ"
						},
						{
							"id": 31,
							"title": "LVT-Зебра",
							"hash": "1n_QvVd3L7qDrjD5EsaQ6soHWmeYT5QvyBU-l16nVpb4",
							"images": "/img/калькулятор/рулонные шторы lvt зебра.jpg",
							"description": "<ul><li>Усиленная алюминиевая труба специальной конфигурации</li><li>Установить можно как на потолок, так и на стену при помощи специальных кронштейнов</li><li>Возможен короб с тканевой вставкой</li><li>Управление рулонной шторой осуществляется с помощью пластиковой цепочки, расположенной с правой или левой стороны изделия</li></ul>"
						},
						{
							"title": "Mini",
							"images": "/img/калькулятор/рулонные шторы MINI.jpg",
							"hash": "1zk9xiHnJlPkcs1JBdnRMO-b8n4skUbBPHpq2E_5Kd-g",
							// "images": "/img/subcat-1.png",
							"description": "<ul><li>Это открытая система барабана.</li><li>Максимальные размеры составляют для таких жалюзи 1400мм х 2000мм</li><li>Данное изделие доступно в версии с электродвигателем и пультом дистанционного управления</li><li>Подъем и опускание осуществляется с помощью цепи управления</li><li>Фиксация тканевого полотна возможна на любом заданном уровне.</li></ul>"
						},
						{
							"id": 31,
							"title": "Mini-Зебра",
							"hash": "1XjQCpG_oQHxp_DZ3uqBxDn6sxW1u7D9VktDmuFne9lc",
							"images": "/img/калькулятор/рулонные шторы MINI Зебра.jpg",
							// "images": "/img/subcat-2.png",
							"description": "<ul><li>Максимальные размеры составляют для таких жалюзи 1400мм х 2000мм</li><li>Это открытая система барабана.</li><li>Данное изделие доступно в версии с электродвигателем и пультом дистанционного управления</li><li>Подъем и опускание осуществляется с помощью цепи управления</li><li>Фиксация тканевого полотна возможна на любом заданном уровне</li></ul>"
						}
					]
				}
			]
		},
		{
			// "id": 32,
			"title": "Вертикальные жалюзи",
			"hash": "1KFm0OAU8TEwF-VSLpSBKQzfaFMRMIL3MVv_W35_U65A",
			"images": "/img/калькулятор/вертикальные жалюзи.jpg",
			"views": [
				{
					"id": 32,
					"title": "Тканевые",
					"images": "/img/калькулятор/вертикальные жалюзи тканевые.jpg"
				},
				{
					"id": 51,
					"title": "Пластиковые",
					"images": "/img/калькулятор/вертикальные пластиковые жалюзи.jpg"
				},
				{
					"id": 52,
					"title": "Алюминиевые",
					"images": "/img/калькулятор/Вертикальные алюминиевые жалюзи.jpg"
				},
				{
					"id": 53,
					"title": "Бриз",
					"images": "/img/калькулятор/вертикальные жалюзи бриз.jpg"
				}
			]
		},
		{
			"id": 29,
			"title": "Шторы плиссе",
			"hash": "1s25F3DP1tY7vF_sJCio0FSiFXgq7ST5LohvDZtJAP08",
			"images": "/img/калькулятор/шторы плиссе.jpg",
			"subviews": [
				{
					"title": "С цепью",
					"images": "/img/калькулятор/плиссе с цепью управления.jpg",
					"markup": 46.5
				},
				{
					"title": "С ручкой",
					"images": "/img/калькулятор/шторы плиссе с ручкой управления.jpg",
					"markup": 6.3
				},
				{
					"title": "С подвижным карнизом",
					"images": "/img/калькулятор/плиссе с подвижным карнизом.jpg",
					"markup": 11.5
				},
				{
					"title": "На мансардные окна",
					"images": "/img/калькулятор/плиссе на мансардные окна.jpg",
					"markup": 8.7
				},
				{
					"title": "День-ночь",
					"images": "/img/калькулятор/шторы плиссе день ночь.jpg",
					"markup": 30
				}
			]
			// "views": [
			// 	{
			// 		"title": "С ручным управлением",
			// 		"images": "/img/view-12.png",
			// 		"subviews": [
			// 			{
			// 				"title": "С цепью",
			// 				"images": "/img/subview-1.png"
			// 			},
			// 			{
			// 				"title": "С ручкой",
			// 				"images": "/img/subview-2.png"
			// 			},
			// 			{
			// 				"title": "С подвижным карнизом",
			// 				"images": "/img/subview-3.png"
			// 			},
			// 			{
			// 				"title": "На мансардные окна",
			// 				"images": "/img/subview-4.png"
			// 			},
			// 			{
			// 				"title": "День-ночь",
			// 				"images": "/img/subview-5.png"
			// 			}
			// 		]
			// 	},
			// 	{
			// 		"title": "С электроприводом",
			// 		"images": "/img/view-13.png"
			// 	}
			// ]
		},
		{
			"title": "Горизонтальные жалюзи",
			"images": "/img/калькулятор/горизонтальные жалюзи.jpg",
			"views": [
				{
					"id": 54,
					"title": "Алюминиевые",
					"hash": "1qTZviO9IhU55YSt1BXwEVyfyTFBiSZTo1NBpk_5ZnT8",
					"images": "/img/view-7.png",
				},
				{
					"id": 55,
					"title": "Деревянные",
					"hash": "1D6Fx1M37wVdp8-TdSkcbbfQqeEGaLtoGk8MVI_UC6Yc",
					"images": "/img/view-8.png"
				},
				{
					"id": 57,
					"hash": "1D6Fx1M37wVdp8-TdSkcbbfQqeEGaLtoGk8MVI_UC6Yc",
					"title": "Бамбуковые",
					"images": "/img/view-9.png"
				},
				{
					"title": "Пластиковые",
					"images": "/img/view-10.png",
					"disable": true
				},
				{
					"title": "Изолайт",
					"hash": "1Ug3kg08RtxyX1J3hY7eCaPjAvEtqpNIwQbSW2EgmO7s",
					"images": "/img/view-11.png",
					"disable": true
				}
			]
		},
		{

			"title": "Рольставни",
			"images": "/img/калькулятор/рольставни.jpg",
			"disable": true
		},
		{
			"title": "Москитные сетки",
			"images": "/img/калькулятор/москитные сетки.jpg",
			"disable": true
		}
	]
}